Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/avdelingsdirektor_-_avdeling_for_sprak.html.tmx
Source language: nob
Languages: sma

source: Sametingets avdeling for språk har ledig fast stilling som avdelingsdirektør.
sma: Saemiedigkien gïelegoevtesisnie ihkuve barkoe goevtesedirektöörine gååvnese.

source: Søknadsfrist: 14. februar 2021.
sma: Ohtsememierie: Goevten 14. b. 2021.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sma: Barkoesijjie lea aktene Saemiedigkien kontovresijjijste desnie gusnie kontovresijjie gååvnese.

source: Tiltredelse snarest.
sma: Aalkoe dallatjinie.

source: Ansvarsområder
sma: Dïedtesuerkieh

source: Avdeling for språk har ansvaret for Sametingets langvarige språksatsing eller språkløft.
sma: Gïelegoevtesen lea dïedte Saemiedigkien guhkies gïelebarkoen jallh gïelelutnjemen åvteste.

source: Hovedmålet i dette arbeidet er å få hele samfunnet med på å synliggjøre og fremme de samiske språk i både privat og offentlig sektor.
sma: Åejvieulmie daennie barkosne lea abpe seabradahkem skreejrehtidh saemien gïelh våajnoes darjodh jïh dejtie eevtjedh dovne privaate jïh byögkeles suerkesne.

source: Avdelingen har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, samt forvalter virkemidler innenfor språksektoren, samarbeidsavtaler og andre tiltak.
sma: Goevtesen lea dïedte politihkeevtiedimmien åvteste goevtesen dïedtesuerkiej sisnjeli, jïh vierhkievierhtieh gïelesuerkien sisnjelen, laavenjostoelatjkoeh jïh jeatjah råajvarimmieh reerie.

source: Avdelingen er inndelt i tre seksjoner:
sma: Goevtese golme seksjovnide juakasovveme:

source: Seksjon for stedsnavn og språkrøkt
sma: Sijjienommh- jïh gïelesåjhtoeseksjovne

source: Seksjon for språkforvaltning og -politikk
sma: Gïelereereme jïh – politihkeseksjovne

source: Seksjon for terminologi
sma: Barkoelaavenjassh

source: Som avdelingsdirektør inngår du i administrasjonens lederteam og vil jobbe tett mot politisk ledelse.
sma: Goh goevtesedirektööre datne bieline sjïdth reeremen åvtehketjïerteste jïh sïjhth lïhke barkedh politihkeles ståvroen vööste.

source: Sentrale ansvarsområder og oppgaver omfatter:
sma: Vihkeles dïedtesuerkieh jïh laavenjassh leah:

source: Ledelse av avdelingen og dens faglige virksomhet
sma: Goevtesem jïh goevtesen faageles gïehtelimmiem stuvredh

source: Organisasjonsutvikling og personalansvar
sma: Organisasjovneevtiedimmie jïh barkijedïedte

source: Budsjett- og resultatansvar
sma: Budsjedte- jïh illedahkedïedte

source: Du er en leder og veileder som evner å bygge en god organisasjonskultur, samt et sterkt og kompetent team.
sma: Maahtoeh Datne åvtehke jïh bïhkedæjja mij maahta hijven organisasjovnekultuvrem jïh aaj nænnoes jïh maehteles barkoedåehkiem tseegkedh.

source: I din lederutøvelse er du åpen for tilbakemeldinger og evner å evaluere både deg selv og omgivelsene.
sma: Dov barkosne goh åvtehke datne lyjhkh bïevnesh bååstede åadtjodh jïh maahtah dovne jïjtjemdh jïh byjreskidie evalueeredh.

source: Gjennom sterke ferdigheter i samarbeid og kommunikasjon evner du å oppnå resultater i samhandling med andre.
sma: Nænnoes maehtelesvoeten gaavhtan laavenjostosne jïh gaskesadtemisnie, datne illedahkh ektiedahkosne mubpiejgujmie jaksh.

source: Vi søker deg som har:
sma: Mijjieh datnem ohtsebe mij:

source: Relevant utdanning på mastergradsnivå, eventuelt en kombinasjon av relevant bachelorgrad og erfaring
sma: Sjyöhtehke ööhpehtimmiem åtna maasteregraadedaltesisnie, eventuelle kombinasjovne sjyöhtehke bachelorgraadeste jïh dååjrehtimmeste

source: Strategisk kompetanse
sma: Strategeles maahtoe

source: Kjennskap til samiske samfunn
sma: Daajroe saemien seabradahken bïjre

source: Kunnskap om politikk, prosjektledelse og beslutningsprosesser
sma: Daajroe politihken, prosjektestuvremen jïh sjæjsjalimmieprosessi bïjre

source: Videre må du beherske samisk, ett skandinavisk språk og engelsk muntlig.
sma: Datne tjoerh aaj saemien haalvedh, aktem skandinavijen gïelem jïh englaanten gïelem njaalmeldh.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1060 Avdelingsdirektør.
sma: Baalhka Staaten regulatijven mietie barkoekodesne 1060 Goevtesedirektööre

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sma: HIjven lööneme- jïh pensjovenöörnegh Statens pensjonskassesne

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sma: Gaajhkesidie mah Finnmarhkesne jïh Noerhte-Romesne årroeh, uhtjiedimmie studijelaajkoste Statens lånekassesne lea faamosne 10 % fïerhten jaepien, 25 000 kråvnaj raajan, jïh sjïere skaehtiegiehpiedimmie

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sma: Staaten barkoefaamoe edtja dan hijven gåarede gellievoetem årroji luvnie speejjeldidh.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sma: Akte barkijepolitihkeles ulmie lea jïebne joekedimmiem aaltaristie jïh tjoelijste barkiji gaskem utnedh, jïh almetjh dåårrehtidh sïjsvaanterdimmiemaadtojne, almetjh giehpiedamme funksjovnemaahtojne jïh raejkine CV:sne.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sma: Saemiedigkie haasta maehteles kandidaath syökedh, saaht aaltere, tjoele, nasjonaale jallh etnihkeles maadtoe, funksjovneheaptoe jallh raejkie CV:sne.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sma: Saemiedigkie lea IA-gïehtelimmie (Inkluderende Arbeidsliv), jïh leavloem beaja barkoetsiehkide sjïehteladtedh fïereguhten barkijasse.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sma: Barkoeseehteme dorjesåvva sïejhme laaki, njoelkedassi jïh latjkoej mietie.

source: Stillingen har 6 måneders prøvetid.
sma: Barkoen lea 6 askh pryövetïjje.

source: Søknad
sma: Ohtseme

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
sma: Ohtseme elektrovneles seedtesåvva lïenghken baaktoe daennie sæjrosne " Søk stillinga " jïh ohtsemisnie daate edtja meatan årrodh:

source: Søknadsbrev
sma: Ohtsemeprievie

source: CV - utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sma: CV – tjuara ööhpehtimmiem jïh barkoedååjrehtimmiem elektrovneles goeresne tjaeledh

source: Minimum to referanser
sma: Unnemes göökte referaansh

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sma: Byögkelesvoetelaaken mietie § 25 maehtebe bïevnesh ohtsijen bïjre bæjhkoehtidh jalhts ohtsije lea maadteme satne ij sïjhth ohtsijelæstosne tjåadtjodh.

source: Sametingets direktør Inger Marit Eira-Åhrén Tlf. +47 971 29 744 eller e-post inger.marit.eira-ahren@samediggi.no
sma: Saemiedigkien direktööre Inger Marit Eira-Åhrén Tlf. +47 971 29 744 jallh e-påaste inger.marit.eira-ahren@samediggi.no

source: Nærmere informasjon om Sametinget
sma: Vielie bïevnesh Saemiedigkien bïjre

source: Sametinget
sma: Saemiedigkie

source: Sametinget er et nasjonalt folkevalgt organ for samene i Norge.
sma: Saemiedigkie lea nasjonaale almetjeveeljeme orgaane Nöörjen saemide.

source: Sametinget arbeider for at samene skal få sikret og utviklet sine språk, sin kultur og sitt samfunnsliv.
sma: Saemiedigkie barka ihke saemieh åadtjoeh sijjen gïelh, sijjen kultuvrem jïh sijjen seabradahkejieledem gorredidh jïh evtiedidh.

source: Parlamentsbygningen ligger i Karasjok.
sma: Parlameentegåetie lea Kárášjohkesne.

source: Sametingets administrasjon ledes av en direktør, er inndelt i fagavdelinger og stab, og har ca. 150 årsverk.
sma: Saemiedigkien reereme stuvresåvva direktööreste, lea juakeme faagegoevtesinie jïh barkoedåehkine jïh medtie 150 jaepiebarkoeh åtna.

source: Kontorstedene er i Karasjok, Varangerbotn i Nesseby, Kautokeino, Manndalen i Kåfjord, Tromsø, Evenskjer i Tjeldsund, Drag i Hamarøy, Hattfjelldal og Snåsa.
sma: Kontovresijjieh leah Kárášjohka, Varangerbotn Unjárgesne, Guovdageaidnu, Olmáivággi Gáivuotnesne, Romsa, Skánit Dielddanuorrisne, Ájluokta Hábmerisnie, Aarborte jïh Snåase.

source: Søknadsfrist
sma: Ohtsememierie
